"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 8000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1976, \"word_counts\": \"{\\\"xstartx\\\": 1976, \\\"administration\\\": 20, \\\"union\\\": 44, \\\"territory\\\": 9, \\\"daman\\\": 2, \\\"diu\\\": 2, \\\"revoked\\\": 3, \\\"order\\\": 53, \\\"made\\\": 99, \\\"compulsory\\\": 9, \\\"women\\\": 95, \\\"tie\\\": 6, \\\"rakhis\\\": 2, \\\"male\\\": 16, \\\"colleagues\\\": 4, \\\"occasion\\\": 6, \\\"rakshabandhan\\\": 3, \\\"august\\\": 29, \\\"7\\\": 14, \\\"forced\\\": 23, \\\"withdraw\\\": 8, \\\"decision\\\": 39, \\\"within\\\": 42, \\\"24\\\": 20, \\\"hours\\\": 45, \\\"issuing\\\": 8, \\\"circular\\\": 4, \\\"received\\\": 46, \\\"flak\\\": 1, \\\"employees\\\": 30, \\\"slammed\\\": 39, \\\"social\\\": 37, \\\"media\\\": 54, \\\"xendx\\\": 1976, \\\"malaika\\\": 5, \\\"arora\\\": 5, \\\"instagram\\\": 9, \\\"user\\\": 25, \\\"trolled\\\": 11, \\\"divorcing\\\": 1, \\\"rich\\\": 4, \\\"man\\\": 111, \\\"fun\\\": 6, \\\"alimony\\\": 2, \\\"life\\\": 55, \\\"wearing\\\": 18, \\\"short\\\": 7, \\\"clothes\\\": 7, \\\"going\\\": 39, \\\"gym\\\": 3, \\\"salon\\\": 1, \\\"enjoying\\\": 3, \\\"vacations\\\": 3, \\\"commented\\\": 4, \\\"responded\\\": 3, \\\"certainly\\\": 3, \\\"got\\\": 46, \\\"get\\\": 71, \\\"damn\\\": 1, \\\"facts\\\": 3, \\\"right\\\": 25, \\\"spewing\\\": 1, \\\"sht\\\": 2, \\\"mewhen\\\": 1, \\\"know\\\": 28, \\\"nothing\\\": 7, \\\"indira\\\": 14, \\\"gandhi\\\": 51, \\\"institute\\\": 13, \\\"medical\\\": 23, \\\"sciences\\\": 5, \\\"igims\\\": 3, \\\"patna\\\": 5, \\\"thursday\\\": 80, \\\"corrections\\\": 1, \\\"marital\\\": 2, \\\"declaration\\\": 7, \\\"form\\\": 23, \\\"changing\\\": 7, \\\"'virgin'\\\": 1, \\\"option\\\": 6, \\\"'unmarried'\\\": 1, \\\"earlier\\\": 117, \\\"bihar\\\": 63, \\\"health\\\": 34, \\\"minister\\\": 207, \\\"defined\\\": 1, \\\"virgin\\\": 3, \\\"unmarried\\\": 1, \\\"woman\\\": 79, \\\"consider\\\": 11, \\\"term\\\": 16, \\\"objectionable\\\": 2, \\\"however\\\": 86, \\\"faced\\\": 8, \\\"strong\\\": 11, \\\"backlash\\\": 1, \\\"asking\\\": 29, \\\"new\\\": 147, \\\"recruits\\\": 1, \\\"declare\\\": 6, \\\"virginity\\\": 2, \\\"lashkaretaiba's\\\": 2, \\\"kashmir\\\": 44, \\\"commander\\\": 7, \\\"abu\\\": 9, \\\"dujana\\\": 2, \\\"killed\\\": 76, \\\"security\\\": 56, \\\"forces\\\": 36, \\\"said\\\": 1160, \\\"kabhi\\\": 2, \\\"hum\\\": 2, \\\"aage\\\": 1, \\\"aap\\\": 40, \\\"aaj\\\": 1, \\\"aapne\\\": 1, \\\"pakad\\\": 1, \\\"liya\\\": 1, \\\"mubarak\\\": 1, \\\"ho\\\": 3, \\\"aapko\\\": 1, \\\"today\\\": 32, \\\"caught\\\": 16, \\\"congratulations\\\": 4, \\\"added\\\": 340, \\\"surrender\\\": 4, \\\"whatever\\\": 7, \\\"fate\\\": 1, \\\"happen\\\": 7, \\\"nikley\\\": 1, \\\"shaheed\\\": 1, \\\"hone\\\": 2, \\\"left\\\": 25, \\\"home\\\": 49, \\\"martyrdom\\\": 2, \\\"hotels\\\": 6, \\\"maharashtra\\\": 71, \\\"train\\\": 19, \\\"staff\\\": 32, \\\"spot\\\": 7, \\\"signs\\\": 4, \\\"sex\\\": 16, \\\"trafficking\\\": 5, \\\"including\\\": 77, \\\"frequent\\\": 2, \\\"requests\\\": 5, \\\"bed\\\": 3, \\\"linen\\\": 4, \\\"changes\\\": 12, \\\"'do\\\": 2, \\\"disturb'\\\": 1, \\\"room\\\": 16, \\\"doors\\\": 3, \\\"days\\\": 67, \\\"mobile\\\": 19, \\\"phone\\\": 20, \\\"app\\\": 11, \\\"called\\\": 80, \\\"rescue\\\": 13, \\\"allow\\\": 23, \\\"alert\\\": 4, \\\"police\\\": 271, \\\"suspicious\\\": 4, \\\"behaviour\\\": 3, \\\"developed\\\": 9, \\\"initiative\\\": 14, \\\"backed\\\": 3, \\\"government\\\": 287, \\\"32yearold\\\": 6, \\\"wednesday\\\": 95, \\\"found\\\": 97, \\\"hanging\\\": 4, \\\"inside\\\": 23, \\\"washroom\\\": 2, \\\"delhi\\\": 311, \\\"station\\\": 43, \\\"interrogation\\\": 3, \\\"family\\\": 64, \\\"alleged\\\": 76, \\\"could\\\": 62, \\\"emotionally\\\": 3, \\\"physically\\\": 3, \\\"tortured\\\": 2, \\\"named\\\": 42, \\\"suspect\\\": 7, \\\"kidnapping\\\": 2, \\\"case\\\": 92, \\\"married\\\": 21, \\\"relationship\\\": 11, \\\"high\\\": 78, \\\"court\\\": 203, \\\"reduced\\\": 12, \\\"compensation\\\": 28, \\\"awarded\\\": 14, \\\"motor\\\": 2, \\\"accident\\\": 13, \\\"victim\\\": 24, \\\"45\\\": 18, \\\"negligence\\\": 6, \\\"part\\\": 62, \\\"parties\\\": 16, \\\"10\\\": 72, \\\"lakh\\\": 137, \\\"observed\\\": 10, \\\"possible\\\": 11, \\\"despite\\\": 14, \\\"vehicle\\\": 11, \\\"driven\\\": 4, \\\"permissible\\\": 1, \\\"limit\\\": 4, \\\"occur\\\": 1, \\\"jaywalker\\\": 1, \\\"suddenly\\\": 4, \\\"appears\\\": 2, \\\"road\\\": 28, \\\"60year\\\": 1, \\\"old\\\": 20, \\\"dalit\\\": 6, \\\"allegedly\\\": 124, \\\"lynched\\\": 3, \\\"agra\\\": 5, \\\"villagers\\\": 7, \\\"thought\\\": 10, \\\"behind\\\": 13, \\\"recent\\\": 27, \\\"cases\\\": 57, \\\"chopping\\\": 2, \\\"hair\\\": 4, \\\"sleeping\\\": 2, \\\"members\\\": 38, \\\"around\\\": 88, \\\"4\\\": 18, \\\"pleaded\\\": 3, \\\"lost\\\": 24, \\\"way\\\": 24, \\\"took\\\": 55, \\\"one\\\": 189, \\\"responsible\\\": 11, \\\"congress\\\": 92, \\\"party\\\": 121, \\\"opened\\\": 22, \\\"bank\\\": 60, \\\"'state\\\": 1, \\\"tomato'\\\": 1, \\\"uttar\\\": 47, \\\"pradesh's\\\": 10, \\\"lucknow\\\": 7, \\\"protest\\\": 24, \\\"rising\\\": 8, \\\"prices\\\": 5, \\\"vegetable\\\": 2, \\\"people\\\": 223, \\\"interests\\\": 7, \\\"deposits\\\": 3, \\\"also\\\": 288, \\\"vegetables\\\": 1, \\\"loan\\\": 22, \\\"deposited\\\": 8, \\\"05\\\": 1, \\\"kg\\\": 14, \\\"tomatoes\\\": 1, \\\"1\\\": 42, \\\"6\\\": 16, \\\"months\\\": 64, \\\"india's\\\": 85, \\\"food\\\": 23, \\\"regulator\\\": 3, \\\"safety\\\": 19, \\\"standards\\\": 7, \\\"authority\\\": 39, \\\"india\\\": 318, \\\"fssai\\\": 1, \\\"planning\\\": 38, \\\"create\\\": 12, \\\"network\\\": 12, \\\"collect\\\": 6, \\\"leftover\\\": 2, \\\"provide\\\": 36, \\\"needy\\\": 1, \\\"looking\\\": 24, \\\"connect\\\": 4, \\\"organisations\\\": 7, \\\"store\\\": 2, \\\"distribute\\\": 1, \\\"weddings\\\": 2, \\\"large\\\": 9, \\\"must\\\": 27, \\\"meet\\\": 27, \\\"hygiene\\\": 1, \\\"mother\\\": 25, \\\"harshit\\\": 4, \\\"sharma\\\": 23, \\\"class\\\": 27, \\\"12\\\": 50, \\\"chandigarh\\\": 5, \\\"boy\\\": 30, \\\"hoax\\\": 1, \\\"job\\\": 21, \\\"offer\\\": 15, \\\"call\\\": 16, \\\"google\\\": 10, \\\"incident\\\": 40, \\\"devastated\\\": 2, \\\"shared\\\": 30, \\\"information\\\": 35, \\\"school\\\": 61, \\\"principal\\\": 6, \\\"sent\\\": 20, \\\"press\\\": 17, \\\"release\\\": 20, \\\"hospitalised\\\": 4, \\\"since\\\": 72, \\\"denied\\\": 32, \\\"giving\\\": 14, \\\"municipal\\\": 50, \\\"corporation\\\": 44, \\\"gurugram\\\": 35, \\\"19\\\": 13, \\\"commercial\\\": 5, \\\"building\\\": 31, \\\"owners\\\": 15, \\\"decided\\\": 40, \\\"pay\\\": 44, \\\"property\\\": 19, \\\"tax\\\": 71, \\\"instead\\\": 25, \\\"providing\\\": 12, \\\"free\\\": 25, \\\"parking\\\": 19, \\\"public\\\": 61, \\\"notably\\\": 112, \\\"mcg\\\": 8, \\\"offered\\\": 19, \\\"waiver\\\": 12, \\\"basements\\\": 1, \\\"used\\\": 74, \\\"revenues\\\": 1, \\\"profited\\\": 1, \\\"scientists\\\": 10, \\\"first\\\": 154, \\\"time\\\": 95, \\\"successfully\\\": 5, \\\"freed\\\": 1, \\\"embryos\\\": 1, \\\"piece\\\": 6, \\\"faulty\\\": 3, \\\"dna\\\": 7, \\\"causes\\\": 4, \\\"fatal\\\": 1, \\\"heart\\\": 10, \\\"disease\\\": 7, \\\"run\\\": 26, \\\"families\\\": 11, \\\"hypertrophic\\\": 1, \\\"cardiomyopathy\\\": 1, \\\"stop\\\": 42, \\\"result\\\": 10, \\\"error\\\": 4, \\\"single\\\": 21, \\\"gene\\\": 1, \\\"breakthrough\\\": 1, \\\"lead\\\": 21, \\\"preventing\\\": 4, \\\"10000\\\": 12, \\\"disorders\\\": 1, \\\"passed\\\": 19, \\\"generations\\\": 1, \\\"supreme\\\": 75, \\\"refused\\\": 17, \\\"stay\\\": 9, \\\"exercise\\\": 6, \\\"nota\\\": 2, \\\"none\\\": 6, \\\"gujarat\\\": 45, \\\"rajya\\\": 18, \\\"sabha\\\": 29, \\\"elections\\\": 24, \\\"scheduled\\\": 22, \\\"take\\\": 67, \\\"place\\\": 38, \\\"8\\\": 28, \\\"sc\\\": 15, \\\"issue\\\": 28, \\\"would\\\": 154, \\\"heard\\\": 11, \\\"constitutional\\\": 3, \\\"question\\\": 13, \\\"whether\\\": 20, \\\"apply\\\": 2, \\\"election\\\": 36, \\\"council\\\": 26, \\\"states\\\": 43, \\\"tanveer\\\": 1, \\\"hussain\\\": 7, \\\"24yearold\\\": 3, \\\"indian\\\": 214, \\\"athlete\\\": 3, \\\"indicted\\\": 1, \\\"us\\\": 171, \\\"charges\\\": 29, \\\"sexually\\\": 10, \\\"abusing\\\": 5, \\\"minor\\\": 8, \\\"girl\\\": 40, \\\"visit\\\": 26, \\\"snowshoe\\\": 1, \\\"competition\\\": 10, \\\"essex\\\": 1, \\\"county\\\": 1, \\\"jury\\\": 1, \\\"charged\\\": 9, \\\"count\\\": 1, \\\"firstdegree\\\": 1, \\\"sexual\\\": 13, \\\"abuse\\\": 9, \\\"two\\\": 185, \\\"counts\\\": 1, \\\"endangering\\\": 1, \\\"welfare\\\": 13, \\\"child\\\": 27, \\\"norwegian\\\": 2, \\\"antiimmigrant\\\": 1, \\\"group\\\": 52, \\\"mistaking\\\": 1, \\\"photograph\\\": 9, \\\"six\\\": 54, \\\"empty\\\": 3, \\\"bus\\\": 20, \\\"seats\\\": 14, \\\"burqas\\\": 1, \\\"post\\\": 52, \\\"closed\\\": 9, \\\"facebook\\\": 23, \\\"fedrelandet\\\": 1, \\\"viktigst\\\": 1, \\\"fatherland\\\": 1, \\\"garnered\\\": 1, \\\"comments\\\": 12, \\\"like\\\": 137, \\\"country\\\": 88, \\\"terrorists\\\": 17, \\\"prank\\\": 1, \\\"newborn\\\": 2, \\\"maharashtra's\\\": 5, \\\"thane\\\": 7, \\\"'pregnant'\\\": 1, \\\"halfformed\\\": 1, \\\"twin\\\": 4, \\\"feeding\\\": 2, \\\"boy's\\\": 6, \\\"blood\\\": 10, \\\"supply\\\": 14, \\\"doctors\\\": 19, \\\"rare\\\": 8, \\\"condition\\\": 13, \\\"'fetus\\\": 1, \\\"fetu'\\\": 1, \\\"less\\\": 15, \\\"200\\\": 15, \\\"recorded\\\": 8, \\\"till\\\": 26, \\\"date\\\": 12, \\\"operated\\\": 5, \\\"remove\\\": 16, \\\"7cm\\\": 1, \\\"fetus\\\": 1, \\\"weighed\\\": 1, \\\"150\\\": 10, \\\"gram\\\": 2, \\\"north\\\": 21, \\\"ring\\\": 6, \\\"aurobindo\\\": 1, \\\"marg\\\": 3, \\\"near\\\": 36, \\\"aiims\\\": 10, \\\"safdarjung\\\": 2, \\\"hospitals\\\": 14, \\\"declared\\\": 30, \\\"nohawker\\\": 1, \\\"zone\\\": 7, \\\"move\\\": 36, \\\"aimed\\\": 14, \\\"streamlining\\\": 1, \\\"traffic\\\": 32, \\\"movement\\\": 13, \\\"outside\\\": 35, \\\"patients\\\": 6, \\\"ambulances\\\": 1, \\\"coming\\\": 21, \\\"institutes\\\": 2, \\\"easier\\\": 4, \\\"access\\\": 12, \\\"commuters\\\": 8, \\\"face\\\": 34, \\\"hassle\\\": 1, \\\"400\\\": 9, \\\"farmers\\\": 39, \\\"greater\\\": 13, \\\"noida\\\": 34, \\\"adjoining\\\": 1, \\\"areas\\\": 26, \\\"protested\\\": 9, \\\"dadri\\\": 2, \\\"seeking\\\": 17, \\\"immediate\\\": 3, \\\"39\\\": 5, \\\"arrested\\\": 91, \\\"friday\\\": 106, \\\"stopping\\\": 5, \\\"passenger\\\": 14, \\\"blocking\\\": 6, \\\"delhihowrah\\\": 1, \\\"railway\\\": 27, \\\"track\\\": 9, \\\"hour\\\": 15, \\\"demanding\\\": 25, \\\"land\\\": 44, \\\"acquired\\\": 4, \\\"construction\\\": 14, \\\"eastern\\\": 8, \\\"peripheral\\\": 2, \\\"expressway\\\": 10, \\\"investigators\\\": 3, \\\"released\\\": 44, \\\"pictures\\\": 19, \\\"showing\\\": 6, \\\"close\\\": 13, \\\"air\\\": 65, \\\"canada\\\": 6, \\\"flight\\\": 24, \\\"came\\\": 46, \\\"crashing\\\": 2, \\\"onto\\\": 5, \\\"four\\\": 67, \\\"planes\\\": 4, \\\"airport\\\": 42, \\\"last\\\": 134, \\\"month\\\": 45, \\\"pilots\\\": 3, \\\"mistakenly\\\": 3, \\\"descended\\\": 1, \\\"towards\\\": 25, \\\"taxiway\\\": 4, \\\"parked\\\": 2, \\\"runway\\\": 3, \\\"aborting\\\": 1, \\\"landing\\\": 6, \\\"feet\\\": 13, \\\"becoming\\\": 6, \\\"worst\\\": 5, \\\"aviation\\\": 11, \\\"disasters\\\": 3, \\\"sunbathers\\\": 1, \\\"56yearold\\\": 1, \\\"eightyearold\\\": 3, \\\"light\\\": 8, \\\"plane\\\": 13, \\\"struck\\\": 7, \\\"making\\\": 43, \\\"emergency\\\": 14, \\\"beach\\\": 7, \\\"portugal\\\": 2, \\\"others\\\": 44, \\\"sea\\\": 9, \\\"save\\\": 11, \\\"occupants\\\": 2, \\\"appeared\\\": 6, \\\"difficulty\\\": 3, \\\"partly\\\": 2, \\\"broken\\\": 5, \\\"wing\\\": 2, \\\"unhurt\\\": 1, \\\"saudiled\\\": 2, \\\"coalition\\\": 2, \\\"yemen\\\": 2, \\\"deliveries\\\": 1, \\\"jet\\\": 4, \\\"fuel\\\": 8, \\\"un\\\": 14, \\\"bringing\\\": 4, \\\"humanitarian\\\": 3, \\\"aid\\\": 8, \\\"rebelheld\\\": 1, \\\"capital\\\": 27, \\\"sanaa\\\": 1, \\\"officials\\\": 121, \\\"efforts\\\": 6, \\\"hampered\\\": 1, \\\"delays\\\": 4, \\\"refusals\\\": 1, \\\"visas\\\": 6, \\\"yemeni\\\": 2, \\\"involved\\\": 19, \\\"yemen's\\\": 1, \\\"civil\\\": 12, \\\"war\\\": 32, \\\"backing\\\": 5, \\\"houthi\\\": 1, \\\"rebels\\\": 2, \\\"mangrove\\\": 7, \\\"society\\\": 14, \\\"listed\\\": 7, \\\"mumbai's\\\": 17, \\\"wetlands\\\": 2, \\\"airoli\\\": 1, \\\"vikhroli\\\": 1, \\\"among\\\": 60, \\\"twelve\\\": 5, \\\"unique\\\": 5, \\\"forests\\\": 3, \\\"locations\\\": 4, \\\"selected\\\": 5, \\\"help\\\": 55, \\\"conserve\\\": 1, \\\"different\\\": 27, \\\"species\\\": 3, \\\"establish\\\": 2, \\\"international\\\": 49, \\\"tourism\\\": 10, \\\"destinations\\\": 4, \\\"sequester\\\": 1, \\\"carbon\\\": 2, \\\"times\\\": 55, \\\"tropical\\\": 1, \\\"explaining\\\": 5, \\\"visits\\\": 8, \\\"golf\\\": 3, \\\"clubs\\\": 1, \\\"president\\\": 176, \\\"donald\\\": 57, \\\"trump\\\": 73, \\\"told\\\": 39, \\\"jersey\\\": 2, \\\"club\\\": 17, \\\"spends\\\": 3, \\\"much\\\": 23, \\\"away\\\": 28, \\\"washington\\\": 4, \\\"dc\\\": 3, \\\"white\\\": 26, \\\"house\\\": 72, \\\"'real\\\": 1, \\\"dump'\\\": 1, \\\"according\\\": 121, \\\"reports\\\": 163, \\\"expensive\\\": 5, \\\"worth\\\": 45, \\\"almost\\\": 21, \\\"million\\\": 30, \\\"selfstyled\\\": 1, \\\"email\\\": 4, \\\"prankster\\\": 3, \\\"known\\\": 27, \\\"sinonreborn\\\": 1, \\\"twitter\\\": 36, \\\"fooled\\\": 3, \\\"recentlyfired\\\": 2, \\\"communications\\\": 5, \\\"director\\\": 36, \\\"anthony\\\": 4, \\\"scaramucci\\\": 6, \\\"thrice\\\": 5, \\\"posing\\\": 10, \\\"chief\\\": 138, \\\"reince\\\": 3, \\\"priebus\\\": 5, \\\"russian\\\": 16, \\\"envoy\\\": 2, \\\"finally\\\": 5, \\\"friends\\\": 14, \\\"targeted\\\": 4, \\\"mental\\\": 6, \\\"issues\\\": 26, \\\"put\\\": 30, \\\"lawmaker\\\": 2, \\\"pakistan\\\": 97, \\\"tehreekeinsaf\\\": 1, \\\"pti\\\": 1, \\\"ayesha\\\": 1, \\\"gulalai\\\": 2, \\\"accused\\\": 115, \\\"leader\\\": 86, \\\"imran\\\": 4, \\\"khan\\\": 64, \\\"harassing\\\": 3, \\\"leaders\\\": 32, \\\"sending\\\": 2, \\\"obscene\\\": 5, \\\"text\\\": 3, \\\"messages\\\": 9, \\\"integrity\\\": 1, \\\"matters\\\": 3, \\\"cannot\\\": 32, \\\"compromise\\\": 4, \\\"comes\\\": 86, \\\"honour\\\": 6, \\\"dignity\\\": 1, \\\"announcing\\\": 3, \\\"resignation\\\": 26, \\\"harry\\\": 1, \\\"potter\\\": 1, \\\"author\\\": 2, \\\"jk\\\": 5, \\\"rowling\\\": 2, \\\"apologised\\\": 6, \\\"series\\\": 27, \\\"tweets\\\": 8, \\\"falsely\\\": 2, \\\"refusing\\\": 7, \\\"shake\\\": 1, \\\"hand\\\": 14, \\\"wheelchair\\\": 2, \\\"event\\\": 38, \\\"week\\\": 45, \\\"removing\\\": 4, \\\"account\\\": 20, \\\"proved\\\": 3, \\\"incorrect\\\": 1, \\\"substantial\\\": 1, \\\"presence\\\": 7, \\\"pm1\\\": 1, \\\"reportedly\\\": 260, \\\"dangerous\\\": 4, \\\"particulate\\\": 3, \\\"matter\\\": 26, \\\"delhi's\\\": 46, \\\"lodhi\\\": 2, \\\"study\\\": 24, \\\"system\\\": 34, \\\"quality\\\": 18, \\\"weather\\\": 4, \\\"forecasting\\\": 2, \\\"research\\\": 14, \\\"central\\\": 44, \\\"area\\\": 44, \\\"may\\\": 65, \\\"attributed\\\": 5, \\\"huge\\\": 3, \\\"flow\\\": 2, \\\"vehicles\\\": 26, \\\"product\\\": 4, \\\"vehicular\\\": 3, \\\"pollution\\\": 25, \\\"ghaziabad\\\": 16, \\\"booked\\\": 8, \\\"14\\\": 25, \\\"3\\\": 26, \\\"workers\\\": 28, \\\"resorting\\\": 2, \\\"violence\\\": 17, \\\"protests\\\": 22, \\\"front\\\": 12, \\\"ala\\\": 2, \\\"hazrat\\\": 2, \\\"haj\\\": 6, \\\"monday\\\": 112, \\\"nearly\\\": 57, \\\"500\\\": 21, \\\"protesters\\\": 7, \\\"pelted\\\": 3, \\\"stones\\\": 9, \\\"facility\\\": 6, \\\"pilgrims\\\": 14, \\\"immediately\\\": 8, \\\"remained\\\": 8, \\\"sealed\\\": 10, \\\"inauguration\\\": 8, \\\"year\\\": 141, \\\"comedian\\\": 7, \\\"sunil\\\": 11, \\\"pal\\\": 2, \\\"video\\\": 37, \\\"filmmaker\\\": 19, \\\"anees\\\": 1, \\\"bazmee\\\": 1, \\\"friend\\\": 10, \\\"mayur\\\": 2, \\\"barot\\\": 1, \\\"paying\\\": 13, \\\"fees\\\": 10, \\\"stage\\\": 3, \\\"show\\\": 41, \\\"invited\\\": 8, \\\"perform\\\": 9, \\\"function\\\": 10, \\\"eight\\\": 32, \\\"ago\\\": 28, \\\"legal\\\": 25, \\\"action\\\": 46, \\\"issued\\\": 26, \\\"celebrate\\\": 6, \\\"wrist\\\": 2, \\\"festival\\\": 11, \\\"connection\\\": 15, \\\"officesdepartments\\\": 1, \\\"shall\\\": 4, \\\"remain\\\": 14, \\\"open\\\": 56, \\\"read\\\": 20, \\\"united\\\": 23, \\\"announced\\\": 62, \\\"ban\\\": 40, \\\"prohibiting\\\": 2, \\\"citizens\\\": 19, \\\"travelling\\\": 10, \\\"korea\\\": 9, \\\"effect\\\": 6, \\\"september\\\": 16, \\\"passports\\\": 4, \\\"invalid\\\": 6, \\\"travel\\\": 18, \\\"dprk\\\": 1, \\\"unless\\\": 3, \\\"specially\\\": 1, \\\"validated\\\": 1, \\\"restriction\\\": 2, \\\"uk\\\": 34, \\\"roadside\\\": 3, \\\"repair\\\": 4, \\\"firm\\\": 23, \\\"aa\\\": 1, \\\"tuesday\\\": 106, \\\"\\\\u00a3200\\\": 3, \\\"1690\\\": 1, \\\"crore\\\": 212, \\\"fifth\\\": 7, \\\"value\\\": 10, \\\"shares\\\": 6, \\\"fell\\\": 21, \\\"18\\\": 26, \\\"day\\\": 76, \\\"fired\\\": 7, \\\"executive\\\": 7, \\\"chairman\\\": 20, \\\"bob\\\": 1, \\\"mackenzie\\\": 1, \\\"'gross\\\": 1, \\\"misconduct'\\\": 1, \\\"son\\\": 40, \\\"resigned\\\": 14, \\\"'extremely\\\": 1, \\\"distressing\\\": 1, \\\"issue'\\\": 1, \\\"actor\\\": 98, \\\"naseeruddin\\\": 1, \\\"shah\\\": 45, \\\"talking\\\": 28, \\\"controversy\\\": 8, \\\"'lipstick\\\": 4, \\\"burkha'\\\": 4, \\\"needs\\\": 17, \\\"ask\\\": 9, \\\"psychiatrist\\\": 1, \\\"censor\\\": 13, \\\"board\\\": 55, \\\"afraid\\\": 2, \\\"female\\\": 22, \\\"sexuality\\\": 1, \\\"screen\\\": 3, \\\"frightening\\\": 2, \\\"see\\\": 31, \\\"wants\\\": 18, \\\"practise\\\": 1, \\\"biases\\\": 1, \\\"openly\\\": 3, \\\"films\\\": 44, \\\"teacher\\\": 7, \\\"private\\\": 38, \\\"haridwar\\\": 3, \\\"district\\\": 40, \\\"uttarakhand\\\": 7, \\\"stripping\\\": 2, \\\"girls\\\": 17, \\\"performing\\\": 6, \\\"poorly\\\": 1, \\\"test\\\": 57, \\\"held\\\": 40, \\\"english\\\": 12, \\\"subject\\\": 5, \\\"parents\\\": 25, \\\"lodged\\\": 10, \\\"complaint\\\": 30, \\\"management\\\": 14, \\\"allegation\\\": 2, \\\"refuted\\\": 4, \\\"authorities\\\": 39, \\\"tobacco\\\": 3, \\\"company\\\": 42, \\\"british\\\": 25, \\\"american\\\": 15, \\\"bat\\\": 7, \\\"investigated\\\": 4, \\\"serious\\\": 9, \\\"fraud\\\": 7, \\\"office\\\": 40, \\\"sfo\\\": 2, \\\"allegations\\\": 27, \\\"involvement\\\": 6, \\\"bribery\\\": 4, \\\"corruption\\\": 32, \\\"africa\\\": 7, \\\"whistleblower\\\": 2, \\\"handed\\\": 9, \\\"multiple\\\": 12, \\\"documents\\\": 9, \\\"cooperating\\\": 2, \\\"campaigners\\\": 2, \\\"urging\\\": 6, \\\"act\\\": 30, \\\"television\\\": 18, \\\"host\\\": 20, \\\"kapil\\\": 16, \\\"suffering\\\": 7, \\\"depression\\\": 2, \\\"adding\\\": 49, \\\"big\\\": 14, \\\"apart\\\": 8, \\\"low\\\": 11, \\\"pressure\\\": 14, \\\"facing\\\": 8, \\\"feeling\\\": 6, \\\"perfectly\\\": 2, \\\"fine\\\": 20, \\\"clarified\\\": 12, \\\"stress\\\": 3, \\\"regarding\\\": 11, \\\"show's\\\": 2, \\\"trp\\\": 2, \\\"shraddha\\\": 4, \\\"kapoor\\\": 27, \\\"starrer\\\": 14, \\\"'haseena\\\": 1, \\\"parkar'\\\": 1, \\\"postponed\\\": 2, \\\"apoorva\\\": 1, \\\"lakhia\\\": 1, \\\"collectively\\\": 3, \\\"postpone\\\": 2, \\\"film\\\": 151, \\\"enough\\\": 14, \\\"screens\\\": 4, \\\"worthy\\\": 2, \\\"boxoffice\\\": 4, \\\"film's\\\": 11, \\\"shifted\\\": 6, \\\"avoid\\\": 16, \\\"clash\\\": 3, \\\"'jagga\\\": 4, \\\"jasoos'\\\": 4, \\\"prateik\\\": 2, \\\"babbar\\\": 2, \\\"speaking\\\": 25, \\\"dealing\\\": 2, \\\"drug\\\": 19, \\\"addiction\\\": 3, \\\"substance\\\": 7, \\\"bad\\\": 24, \\\"marriage\\\": 14, \\\"even\\\": 61, \\\"quit\\\": 16, \\\"haunts\\\": 1, \\\"start\\\": 32, \\\"noticing\\\": 3, \\\"turnaround\\\": 1, \\\"moral\\\": 5, \\\"failing\\\": 9, \\\"make\\\": 64, \\\"person\\\": 33, \\\"poor\\\": 12, \\\"choice\\\": 9, \\\"producer\\\": 6, \\\"'babumoshai\\\": 2, \\\"bandookbaaz'\\\": 2, \\\"kiran\\\": 3, \\\"shroff\\\": 9, \\\"sexist\\\": 3, \\\"certification\\\": 3, \\\"cbfc\\\": 3, \\\"member\\\": 18, \\\"asked\\\": 109, \\\"look\\\": 15, \\\"thoughts\\\": 2, \\\"regressive\\\": 2, \\\"actress\\\": 79, \\\"sana\\\": 1, \\\"salman\\\": 25, \\\"hugging\\\": 1, \\\"red\\\": 15, \\\"carpet\\\": 3, \\\"awards\\\": 18, \\\"can't\\\": 14, \\\"believe\\\": 10, \\\"normal\\\": 4, \\\"hug\\\": 2, \\\"trending\\\": 1, \\\"blew\\\": 1, \\\"proportion\\\": 3, \\\"fists\\\": 1, \\\"dumb\\\": 1, \\\"awkward\\\": 1, \\\"slamming\\\": 5, \\\"dia\\\": 5, \\\"mirza\\\": 5, \\\"frightened\\\": 1, \\\"rape\\\": 28, \\\"acid\\\": 9, \\\"attack\\\": 43, \\\"threats\\\": 5, \\\"online\\\": 37, \\\"expressing\\\": 4, \\\"opinion\\\": 7, \\\"elementswho\\\": 1, \\\"faceless\\\": 1, \\\"namelesswho\\\": 1, \\\"harass\\\": 3, \\\"need\\\": 41, \\\"taken\\\": 53, \\\"seriouslywe\\\": 1, \\\"ducks\\\": 1, \\\"let\\\": 26, \\\"trolling\\\": 1, \\\"water\\\": 38, \\\"sliding\\\": 1, \\\"backs\\\": 1, \\\"grover\\\": 2, \\\"mediator\\\": 2, \\\"resolve\\\": 7, \\\"feud\\\": 1, \\\"well\\\": 28, \\\"someone\\\": 18, \\\"else\\\": 9, \\\"sort\\\": 3, \\\"things\\\": 14, \\\"anyway\\\": 2, \\\"best\\\": 44, \\\"comedy\\\": 14, \\\"continuing\\\": 3, \\\"ends\\\": 5, \\\"removed\\\": 23, \\\"copies\\\": 3, \\\"bible\\\": 1, \\\"quran\\\": 2, \\\"placed\\\": 10, \\\"apj\\\": 2, \\\"abdul\\\": 4, \\\"kalam's\\\": 2, \\\"memorial\\\": 6, \\\"rameswaram\\\": 1, \\\"tamil\\\": 55, \\\"nadu\\\": 42, \\\"following\\\": 73, \\\"relatives\\\": 3, \\\"books\\\": 4, \\\"alongside\\\": 12, \\\"sculpted\\\": 1, \\\"bhagavad\\\": 1, \\\"gita\\\": 1, \\\"statue\\\": 2, \\\"later\\\": 59, \\\"hindu\\\": 7, \\\"nationalist\\\": 3, \\\"filed\\\": 57, \\\"saying\\\": 62, \\\"keeping\\\": 6, \\\"without\\\": 44, \\\"permission\\\": 12, \\\"wrong\\\": 12, \\\"25yearold\\\": 6, \\\"assaulted\\\": 8, \\\"mob\\\": 22, \\\"compromising\\\": 3, \\\"position\\\": 12, \\\"governmentrun\\\": 6, \\\"centre\\\": 61, \\\"bokaro\\\": 1, \\\"jharkhand\\\": 6, \\\"unconscious\\\": 5, \\\"rescued\\\": 10, \\\"suffered\\\": 13, \\\"injuries\\\": 10, \\\"head\\\": 35, \\\"neck\\\": 2, \\\"legs\\\": 1, \\\"back\\\": 38, \\\"battling\\\": 1, \\\"hospital\\\": 31, \\\"bihar's\\\": 8, \\\"number\\\": 73, \\\"wiveshusbands\\\": 1, \\\"spelt\\\": 1, \\\"bachelor\\\": 2, \\\"'bechelor'\\\": 1, \\\"practice\\\": 14, \\\"1984\\\": 3, \\\"established\\\": 4, \\\"deputy\\\": 31, \\\"superintendent\\\": 4, \\\"dr\\\": 10, \\\"manish\\\": 11, \\\"mandal\\\": 3, \\\"brihanmumbai\\\": 14, \\\"redevelop\\\": 1, \\\"entry\\\": 11, \\\"points\\\": 9, \\\"juhu\\\": 1, \\\"second\\\": 48, \\\"phase\\\": 7, \\\"augustend\\\": 1, \\\"per\\\": 73, \\\"plan\\\": 27, \\\"point\\\": 7, \\\"five\\\": 62, \\\"metre\\\": 4, \\\"walls\\\": 6, \\\"steps\\\": 9, \\\"railings\\\": 1, \\\"residents\\\": 28, \\\"welcomed\\\": 4, \\\"activist\\\": 6, \\\"beautification\\\": 1, \\\"affect\\\": 11, \\\"natural\\\": 11, \\\"feel\\\": 13, \\\"beachn\\\": 1, \\\"tom\\\": 1, \\\"hiddleston\\\": 2, \\\"star\\\": 17, \\\"play\\\": 35, \\\"william\\\": 2, \\\"shakespeare's\\\": 1, \\\"'hamlet'\\\": 1, \\\"directed\\\": 40, \\\"kenneth\\\": 1, \\\"branagh\\\": 1, \\\"production\\\": 9, \\\"aims\\\": 13, \\\"raise\\\": 9, \\\"money\\\": 63, \\\"royal\\\": 3, \\\"academy\\\": 3, \\\"dramatic\\\": 2, \\\"art\\\": 9, \\\"drama\\\": 4, \\\"attended\\\": 9, \\\"tickets\\\": 8, \\\"available\\\": 17, \\\"lottery\\\": 3, \\\"winners\\\": 4, \\\"able\\\": 20, \\\"performance\\\": 9, \\\"egypt's\\\": 1, \\\"highest\\\": 31, \\\"islamic\\\": 11, \\\"alazhar\\\": 1, \\\"alsharif\\\": 1, \\\"fatwa\\\": 2, \\\"kiosk\\\": 1, \\\"cairo\\\": 1, \\\"metro\\\": 48, \\\"religious\\\": 18, \\\"advice\\\": 1, \\\"effort\\\": 7, \\\"counter\\\": 5, \\\"extremism\\\": 4, \\\"sheikh\\\": 1, \\\"usually\\\": 7, \\\"talk\\\": 11, \\\"daily\\\": 12, \\\"religion\\\": 6, \\\"says\\\": 6, \\\"topics\\\": 2, \\\"mostly\\\": 5, \\\"discuss\\\": 6, \\\"divorce\\\": 12, \\\"inheritance\\\": 1, \\\"pm\\\": 94, \\\"narendra\\\": 84, \\\"modi\\\": 115, \\\"wristwatch\\\": 1, \\\"sekonda\\\": 1, \\\"decorative\\\": 2, \\\"porcelain\\\": 1, \\\"external\\\": 6, \\\"affairs\\\": 18, \\\"ministry's\\\": 1, \\\"repository\\\": 2, \\\"gifts\\\": 4, \\\"ministers\\\": 12, \\\"toshakhana\\\": 1, \\\"recipient\\\": 3, \\\"valued\\\": 3, \\\"5000\\\": 7, \\\"priyanka\\\": 17, \\\"chopra\\\": 12, \\\"picture\\\": 36, \\\"singer\\\": 12, \\\"bryan\\\": 2, \\\"adams\\\": 2, \\\"captioned\\\": 6, \\\"good\\\": 28, \\\"together\\\": 15, \\\"support\\\": 40, \\\"organisation\\\": 20, \\\"'hear\\\": 1, \\\"world\\\": 102, \\\"foundation'\\\": 1, \\\"works\\\": 10, \\\"hearing\\\": 19, \\\"disabilities\\\": 4, \\\"songs\\\": 9, \\\"'summer\\\": 1, \\\"69'\\\": 1, \\\"'everything\\\": 1, \\\"you'\\\": 1, \\\"income\\\": 21, \\\"department\\\": 67, \\\"recovered\\\": 18, \\\"5\\\": 40, \\\"cash\\\": 23, \\\"karnataka\\\": 18, \\\"dk\\\": 1, \\\"shivakumar's\\\": 1, \\\"residence\\\": 12, \\\"raided\\\": 6, \\\"places\\\": 12, \\\"linked\\\": 7, \\\"incharge\\\": 1, \\\"hospitality\\\": 1, \\\"44\\\": 4, \\\"mlas\\\": 32, \\\"bengaluru\\\": 23, \\\"meanwhile\\\": 20, \\\"siddaramaiah\\\": 1, \\\"political\\\": 27, \\\"conspiracies\\\": 1, \\\"fair\\\": 11, \\\"politics\\\": 17, \\\"swara\\\": 2, \\\"bhasker\\\": 1, \\\"addressing\\\": 12, \\\"disparity\\\": 1, \\\"bollywood\\\": 18, \\\"many\\\": 44, \\\"expect\\\": 5, \\\"equal\\\": 9, \\\"amount\\\": 20, \\\"hollywood\\\": 9, \\\"taking\\\": 32, \\\"whole\\\": 5, \\\"equality\\\": 3, \\\"cue\\\": 1, \\\"costumes\\\": 2, \\\"worn\\\": 2, \\\"actors\\\": 25, \\\"judi\\\": 1, \\\"dench\\\": 1, \\\"aii\\\": 1, \\\"fazal\\\": 1, \\\"shooting\\\": 11, \\\"'victoria\\\": 1, \\\"abdul'\\\": 1, \\\"displayed\\\": 5, \\\"queen\\\": 7, \\\"victoria's\\\": 1, \\\"osborne\\\": 1, \\\"go\\\": 33, \\\"display\\\": 10, \\\"onwards\\\": 3, \\\"scenes\\\": 6, \\\"shot\\\": 19, \\\"yogi\\\": 13, \\\"adityanath\\\": 10, \\\"approved\\\": 15, \\\"registration\\\": 8, \\\"marriages\\\": 6, \\\"religions\\\": 3, \\\"castes\\\": 4, \\\"pradesh\\\": 67, \\\"approval\\\": 11, \\\"wake\\\": 7, \\\"2006\\\": 4, \\\"court's\\\": 15, \\\"verdict\\\": 7, \\\"state\\\": 138, \\\"governments\\\": 9, \\\"draft\\\": 4, \\\"rules\\\": 16, \\\"levied\\\": 4, \\\"delay\\\": 10, \\\"50\\\": 38, \\\"beyond\\\": 5, \\\"national\\\": 81, \\\"green\\\": 18, \\\"tribunal\\\": 12, \\\"ngt\\\": 5, \\\"irrigation\\\": 4, \\\"departments\\\": 4, \\\"debris\\\": 3, \\\"yamuna\\\": 10, \\\"floodplains\\\": 3, \\\"three\\\": 111, \\\"weeks\\\": 11, \\\"inaction\\\": 3, \\\"tolerated\\\": 2, \\\"reconstituted\\\": 2, \\\"committee\\\": 39, \\\"overseeing\\\": 1, \\\"execution\\\": 3, \\\"cleaning\\\": 1, \\\"project\\\": 33, \\\"ahead\\\": 20, \\\"final\\\": 32, \\\"appearance\\\": 7, \\\"field\\\": 11, \\\"upcoming\\\": 43, \\\"championships\\\": 20, \\\"eighttime\\\": 1, \\\"olympic\\\": 12, \\\"gold\\\": 39, \\\"medallist\\\": 4, \\\"usain\\\": 3, \\\"bolt\\\": 8, \\\"warned\\\": 20, \\\"fellow\\\": 5, \\\"athletes\\\": 4, \\\"doping\\\": 3, \\\"otherwise\\\": 6, \\\"die\\\": 5, \\\"100m\\\": 2, \\\"unbeatable\\\": 1, \\\"unstoppable\\\": 1, \\\"kerala's\\\": 2, \\\"kochi\\\": 1, \\\"bit\\\": 9, \\\"tongue\\\": 2, \\\"neighbour\\\": 4, \\\"night\\\": 31, \\\"tried\\\": 17, \\\"30yearold\\\": 5, \\\"produced\\\": 9, \\\"centimetre\\\": 1, \\\"strip\\\": 3, \\\"similar\\\": 14, \\\"koena\\\": 2, \\\"mitra\\\": 4, \\\"harassment\\\": 8, \\\"receiving\\\": 9, \\\"lewd\\\": 1, \\\"calls\\\": 9, \\\"stranger\\\": 2, \\\"kept\\\": 15, \\\"calling\\\": 24, \\\"verbally\\\": 2, \\\"abused\\\": 3, \\\"july\\\": 41, \\\"started\\\": 54, \\\"getting\\\": 17, \\\"random\\\": 6, \\\"numbers\\\": 9, \\\"approach\\\": 5, \\\"22\\\": 12, \\\"29\\\": 10, \\\"76\\\": 4, \\\"cabinet\\\": 10, \\\"criminal\\\": 10, \\\"higher\\\": 11, \\\"69\\\": 3, \\\"previous\\\": 14, \\\"grand\\\": 28, \\\"alliance\\\": 27, \\\"21\\\": 15, \\\"72\\\": 4, \\\"crorepatis\\\": 1, \\\"little\\\": 14, \\\"79\\\": 1, \\\"earns\\\": 2, \\\"average\\\": 12, \\\"246\\\": 1, \\\"lakshmibai\\\": 1, \\\"college\\\": 14, \\\"university\\\": 41, \\\"cr\\\\u00e8che\\\": 3, \\\"children\\\": 59, \\\"teaching\\\": 4, \\\"nonteaching\\\": 1, \\\"teachers\\\": 23, \\\"focus\\\": 8, \\\"work\\\": 43, \\\"worrying\\\": 1, \\\"consist\\\": 1, \\\"rooms\\\": 8, \\\"pantry\\\": 1, \\\"ongoing\\\": 26, \\\"traveling\\\": 3, \\\"crowded\\\": 3, \\\"roads\\\": 20, \\\"consumed\\\": 3, \\\"oneandahalf\\\": 1, \\\"kilometre\\\": 3, \\\"compared\\\": 11, \\\"fuelefficient\\\": 1, \\\"suburbs\\\": 1, \\\"motorists\\\": 3, \\\"hence\\\": 2, \\\"end\\\": 20, \\\"spending\\\": 7, \\\"associated\\\": 5, \\\"cumulative\\\": 1, \\\"wastage\\\": 1, \\\"extra\\\": 7, \\\"burden\\\": 7, \\\"indias\\\": 3, \\\"oil\\\": 5, \\\"imports\\\": 1, \\\"bill\\\": 14, \\\"team\\\": 93, \\\"record\\\": 30, \\\"23\\\": 15, \\\"matches\\\": 9, \\\"december\\\": 21, \\\"bcci\\\": 32, \\\"australia\\\": 15, \\\"zealand\\\": 8, \\\"sri\\\": 16, \\\"lanka\\\": 10, \\\"season\\\": 9, \\\"playing\\\": 22, \\\"total\\\": 40, \\\"tests\\\": 14, \\\"11\\\": 16, \\\"odis\\\": 7, \\\"nine\\\": 18, \\\"t20is\\\": 5, \\\"thiruvananthapuram\\\": 1, \\\"barsapara\\\": 1, \\\"assam\\\": 11, \\\"venues\\\": 2, \\\"records\\\": 11, \\\"respect\\\": 11, \\\"sharma's\\\": 1, \\\"candidacy\\\": 1, \\\"news\\\": 11, \\\"tech\\\": 4, \\\"giant\\\": 6, \\\"hiring\\\": 4, \\\"went\\\": 30, \\\"viral\\\": 6, \\\"reported\\\": 32, \\\"monthly\\\": 8, \\\"trainee\\\": 1, \\\"graphic\\\": 1, \\\"designer\\\": 6, \\\"training\\\": 23, \\\"completes\\\": 2, \\\"passengers\\\": 23, \\\"stranded\\\": 6, \\\"greek\\\": 1, \\\"island\\\": 6, \\\"zakynthos\\\": 1, \\\"easyjet\\\": 6, \\\"technical\\\": 5, \\\"difficulties\\\": 2, \\\"sunday\\\": 58, \\\"replacement\\\": 4, \\\"fly\\\": 4, \\\"due\\\": 67, \\\"mating\\\": 1, \\\"turtles\\\": 2, \\\"flyer\\\": 1, \\\"representative\\\": 2, \\\"wait\\\": 2, \\\"nothingness\\\": 1, \\\"curfew\\\": 2, \\\"protect\\\": 11, \\\"vulnerable\\\": 3, \\\"loggerhead\\\": 1, \\\"breeding\\\": 7, \\\"nearby\\\": 3, \\\"sushant\\\": 2, \\\"singh\\\": 75, \\\"rajput\\\": 3, \\\"spacesuit\\\": 1, \\\"aeronautics\\\": 1, \\\"space\\\": 15, \\\"nasa\\\": 1, \\\"viki\\\": 1, \\\"rajani\\\": 1, \\\"undergoing\\\": 5, \\\"role\\\": 31, \\\"astronaut\\\": 3, \\\"'chanda\\\": 1, \\\"mama\\\": 1, \\\"door\\\": 3, \\\"ke'\\\": 1, \\\"sanjay\\\": 16, \\\"puran\\\": 1, \\\"chauhan\\\": 2, \\\"january\\\": 31, \\\"26\\\": 14, \\\"2018\\\": 7, \\\"saturday\\\": 63, \\\"midnight\\\": 6, \\\"twenty\\\": 2, \\\"trapped\\\": 7, \\\"mall\\\": 4, \\\"lift\\\": 2, \\\"90\\\": 9, \\\"minutes\\\": 17, \\\"lack\\\": 9, \\\"oxygen\\\": 1, \\\"contacted\\\": 1, \\\"elevator\\\": 1, \\\"control\\\": 28, \\\"fix\\\": 5, \\\"glitch\\\": 1, \\\"jammu\\\": 29, \\\"committed\\\": 19, \\\"suicide\\\": 28, \\\"panchayat\\\": 10, \\\"drink\\\": 3, \\\"urine\\\": 2, \\\"audio\\\": 6, \\\"clip\\\": 4, \\\"killing\\\": 17, \\\"wherein\\\": 12, \\\"claimed\\\": 104, \\\"never\\\": 43, \\\"raping\\\": 7, \\\"panchayat's\\\": 1, \\\"initial\\\": 5, \\\"direction\\\": 6, \\\"compensate\\\": 3, \\\"girl's\\\": 7, \\\"devendra\\\": 5, \\\"fadnavis\\\": 6, \\\"newly\\\": 10, \\\"adopted\\\": 9, \\\"assessment\\\": 9, \\\"delayed\\\": 7, \\\"mumbai\\\": 105, \\\"results\\\": 18, \\\"implement\\\": 2, \\\"technological\\\": 1, \\\"systematically\\\": 2, \\\"phases\\\": 1, \\\"problems\\\": 9, \\\"future\\\": 12, \\\"175\\\": 2, \\\"answer\\\": 8, \\\"sheets\\\": 5, \\\"evaluated\\\": 1, \\\"far\\\": 20, \\\"force\\\": 37, \\\"negotiating\\\": 1, \\\"boeing\\\": 1, \\\"purchase\\\": 5, \\\"7478\\\": 1, \\\"jetliners\\\": 2, \\\"built\\\": 16, \\\"airline\\\": 10, \\\"transaero\\\": 1, \\\"bankrupt\\\": 2, \\\"delivered\\\": 11, \\\"backup\\\": 1, \\\"aircraft\\\": 15, \\\"carries\\\": 1, \\\"13\\\": 18, \\\"died\\\": 43, \\\"local\\\": 20, \\\"trains\\\": 14, \\\"data\\\": 34, \\\"1600\\\": 2, \\\"past\\\": 30, \\\"700\\\": 2, \\\"lives\\\": 10, \\\"falling\\\": 6, \\\"train147\\\": 1, \\\"crossing\\\": 3, \\\"tracks\\\": 6, \\\"20\\\": 37, \\\"electric\\\": 9, \\\"shock\\\": 3, \\\"recently\\\": 50, \\\"published\\\": 6, \\\"usbased\\\": 10, \\\"chance\\\": 10, \\\"earth\\\": 5, \\\"warming\\\": 1, \\\"least\\\": 35, \\\"2\\\\u00b0c\\\": 1, \\\"2100\\\": 2, \\\"threshold\\\": 1, \\\"set\\\": 73, \\\"paris\\\": 11, \\\"climate\\\": 6, \\\"agreement\\\": 4, \\\"studied\\\": 5, \\\"global\\\": 15, \\\"trends\\\": 1, \\\"economy\\\": 7, \\\"emissions\\\": 8, \\\"population\\\": 11, \\\"growth\\\": 12, \\\"stated\\\": 31, \\\"temperatures\\\": 4, \\\"rise\\\": 12, \\\"15\\\\u00b0c\\\": 1, \\\"swarm\\\": 1, \\\"bees\\\": 1, \\\"attacked\\\": 14, \\\"hyderabadpune\\\": 1, \\\"repellent\\\": 1, \\\"spray\\\": 2, \\\"clear\\\": 7, \\\"insects\\\": 1, \\\"necessary\\\": 8, \\\"directorate\\\": 11, \\\"general\\\": 58, \\\"official\\\": 88, \\\"cleared\\\": 7, \\\"anticonversion\\\": 1, \\\"conversion\\\": 5, \\\"allurement\\\": 1, \\\"anyone\\\": 13, \\\"guilty\\\": 7, \\\"liable\\\": 1, \\\"punishment\\\": 5, \\\"years\\\": 167, \\\"jail\\\": 44, \\\"andor\\\": 1, \\\"50000\\\": 8, \\\"individuals\\\": 7, \\\"voluntarily\\\": 5, \\\"opting\\\": 2, \\\"change\\\": 16, \\\"inform\\\": 5, \\\"reasons\\\": 10, \\\"beforehand\\\": 1, \\\"appointed\\\": 20, \\\"cm\\\": 84, \\\"sushil\\\": 6, \\\"soon\\\": 25, \\\"hold\\\": 16, \\\"conference\\\": 10, \\\"expose\\\": 2, \\\"lalu\\\": 27, \\\"prasad's\\\": 2, \\\"rjd's\\\": 4, \\\"links\\\": 4, \\\"sand\\\": 4, \\\"mafia\\\": 1, \\\"actions\\\": 4, \\\"unit\\\": 10, \\\"spokesperson\\\": 16, \\\"dismissed\\\": 7, \\\"modi's\\\": 24, \\\"baseless\\\": 3, \\\"absurd\\\": 1, \\\"china\\\": 69, \\\"seek\\\": 5, \\\"aggression\\\": 2, \\\"expansion\\\": 3, \\\"split\\\": 5, \\\"xi\\\": 6, \\\"jinping\\\": 4, \\\"amid\\\": 34, \\\"standoff\\\": 13, \\\"chinese\\\": 54, \\\"troops\\\": 13, \\\"along\\\": 59, \\\"sikkim\\\": 4, \\\"border\\\": 35, \\\"urged\\\": 13, \\\"country's\\\": 31, \\\"army\\\": 54, \\\"forge\\\": 1, \\\"elite\\\": 4, \\\"powerful\\\": 1, \\\"always\\\": 11, \\\"ready\\\": 15, \\\"fight\\\": 27, \\\"capable\\\": 9, \\\"combat\\\": 9, \\\"sure\\\": 9, \\\"win\\\": 22, \\\"agriculture\\\": 3, \\\"pandurang\\\": 1, \\\"fundkar\\\": 2, \\\"topped\\\": 3, \\\"list\\\": 31, \\\"absentees\\\": 1, \\\"meetings\\\": 7, \\\"missing\\\": 24, \\\"35\\\": 14, \\\"2016\\\": 59, \\\"2017\\\": 37, \\\"rti\\\": 13, \\\"response\\\": 18, \\\"missed\\\": 4, \\\"personal\\\": 23, \\\"either\\\": 9, \\\"attending\\\": 8, \\\"functions\\\": 3, \\\"foreign\\\": 22, \\\"tour\\\": 18, \\\"rest\\\": 6, \\\"opposition\\\": 22, \\\"demanded\\\": 35, \\\"names\\\": 14, \\\"rajiv\\\": 5, \\\"textbooks\\\": 4, \\\"reference\\\": 2, \\\"bofors\\\": 2, \\\"scam\\\": 8, \\\"bjpled\\\": 9, \\\"trying\\\": 31, \\\"drive\\\": 20, \\\"agenda\\\": 5, \\\"influencing\\\": 1, \\\"educational\\\": 5, \\\"material\\\": 10, \\\"congress'\\\": 9, \\\"dutt\\\": 6, \\\"adjourned\\\": 4, \\\"chaos\\\": 3, \\\"goa\\\": 15, \\\"legislative\\\": 5, \\\"assembly\\\": 34, \\\"strict\\\": 3, \\\"drinking\\\": 9, \\\"beaches\\\": 2, \\\"clean\\\": 8, \\\"illegality\\\": 1, \\\"goa's\\\": 1, \\\"manohar\\\": 6, \\\"ajgaonkar\\\": 1, \\\"mind\\\": 14, \\\"arresting\\\": 5, \\\"required\\\": 8, \\\"45yearold\\\": 1, \\\"supplying\\\": 3, \\\"illegal\\\": 23, \\\"weapons\\\": 10, \\\"fourteen\\\": 2, \\\"semiautomatic\\\": 1, \\\"sophisticated\\\": 1, \\\"pistols\\\": 2, \\\"magazines\\\": 1, \\\"possession\\\": 3, \\\"arms\\\": 11, \\\"unable\\\": 4, \\\"basic\\\": 10, \\\"farm\\\": 6, \\\"labourer\\\": 2, \\\"based\\\": 26, \\\"tipoff\\\": 2, \\\"delivery\\\": 10, \\\"tennis\\\": 17, \\\"serena\\\": 3, \\\"williams\\\": 4, \\\"wrote\\\": 67, \\\"essay\\\": 2, \\\"black\\\": 30, \\\"every\\\": 45, \\\"dollar\\\": 1, \\\"earned\\\": 7, \\\"men\\\": 53, \\\"earn\\\": 4, \\\"63\\\": 6, \\\"cents\\\": 1, \\\"cycles\\\": 2, \\\"poverty\\\": 2, \\\"discrimination\\\": 5, \\\"sexism\\\": 1, \\\"harder\\\": 1, \\\"break\\\": 13, \\\"slam\\\": 10, \\\"titles\\\": 6, \\\"playwrightactor\\\": 1, \\\"sam\\\": 1, \\\"shepard\\\": 2, \\\"pulitzer\\\": 1, \\\"prize\\\": 5, \\\"1979\\\": 1, \\\"'buried\\\": 1, \\\"child'\\\": 1, \\\"age\\\": 32, \\\"73\\\": 2, \\\"complications\\\": 1, \\\"amyotrophic\\\": 1, \\\"lateral\\\": 1, \\\"sclerosis\\\": 1, \\\"als\\\": 1, \\\"affects\\\": 1, \\\"nerve\\\": 1, \\\"cells\\\": 2, \\\"brain\\\": 6, \\\"spinal\\\": 1, \\\"cord\\\": 1, \\\"oscar\\\": 2, \\\"nomination\\\": 4, \\\"supporting\\\": 15, \\\"'the\\\": 6, \\\"stuff'\\\": 1, \\\"reacting\\\": 13, \\\"separate\\\": 13, \\\"gorkhaland\\\": 4, \\\"west\\\": 30, \\\"bengal\\\": 21, \\\"mamata\\\": 15, \\\"banerjee\\\": 15, \\\"i'm\\\": 22, \\\"give\\\": 37, \\\"i'll\\\": 4, \\\"dividing\\\": 1, \\\"parts\\\": 11, \\\"duty\\\": 10, \\\"divide\\\": 1, \\\"itthe\\\": 1, \\\"hills\\\": 2, \\\"coach\\\": 31, \\\"ravi\\\": 15, \\\"shastri\\\": 18, \\\"virat\\\": 28, \\\"kohli\\\": 37, \\\"match\\\": 23, \\\"former\\\": 109, \\\"skipper\\\": 7, \\\"ms\\\": 15, \\\"dhoni's\\\": 4, \\\"captain\\\": 47, \\\"progressing\\\": 1, \\\"catch\\\": 1, \\\"dhoni\\\": 21, \\\"cricket\\\": 68, \\\"player\\\": 19, \\\"commentator\\\": 1, \\\"sachin\\\": 21, \\\"tendulkar\\\": 11, \\\"seen\\\": 27, \\\"responding\\\": 9, \\\"vijender\\\": 6, \\\"singh's\\\": 9, \\\"comment\\\": 8, \\\"products\\\": 12, \\\"long\\\": 15, \\\"boxer\\\": 4, \\\"next\\\": 55, \\\"opponent\\\": 2, \\\"zulpikar\\\": 2, \\\"maimaitiali\\\": 4, \\\"shown\\\": 6, \\\"againit's\\\": 1, \\\"learns\\\": 1, \\\"lesson\\\": 3, \\\"double\\\": 7, \\\"title\\\": 24, \\\"bout\\\": 2, \\\"staged\\\": 5, \\\"walkout\\\": 1, \\\"probe\\\": 25, \\\"fadnavisled\\\": 1, \\\"ajit\\\": 3, \\\"pawar\\\": 3, \\\"cd\\\": 1, \\\"prove\\\": 7, \\\"withdrew\\\": 2, \\\"owing\\\": 5, \\\"misunderstanding\\\": 1, \\\"nitish\\\": 36, \\\"kumar\\\": 73, \\\"rjd\\\": 21, \\\"prasad\\\": 20, \\\"yadav\\\": 41, \\\"'palturam'\\\": 1, \\\"turncoat\\\": 1, \\\"whose\\\": 16, \\\"true\\\": 6, \\\"colours\\\": 4, \\\"yesterday\\\": 3, \\\"knew\\\": 7, \\\"he's\\\": 15, \\\"words\\\": 8, \\\"forgotten\\\": 3, \\\"rule\\\": 10, \\\"nationals\\\": 4, \\\"stole\\\": 13, \\\"diamond\\\": 6, \\\"34\\\": 5, \\\"swapping\\\": 1, \\\"fake\\\": 30, \\\"exhibition\\\": 5, \\\"54carat\\\": 1, \\\"bottle\\\": 3, \\\"shampoo\\\": 1, \\\"interrogated\\\": 2, \\\"located\\\": 10, \\\"using\\\": 39, \\\"passport\\\": 4, \\\"ticket\\\": 5, \\\"examiner\\\": 1, \\\"stabbed\\\": 8, \\\"deboard\\\": 2, \\\"boarded\\\": 1, \\\"reserved\\\": 3, \\\"arm\\\": 4, \\\"sharpedged\\\": 1, \\\"weapon\\\": 1, \\\"stern\\\": 1, \\\"protestors\\\": 9, \\\"ghaziabad's\\\": 4, \\\"hindon\\\": 1, \\\"river\\\": 16, \\\"petition\\\": 20, \\\"investigating\\\": 6, \\\"saudi\\\": 15, \\\"arabia\\\": 11, \\\"canadianmade\\\": 1, \\\"armoured\\\": 1, \\\"violencehit\\\": 2, \\\"province\\\": 4, \\\"videos\\\": 7, \\\"photos\\\": 4, \\\"posted\\\": 26, \\\"canadian\\\": 5, \\\"equipment\\\": 5, \\\"shia\\\": 3, \\\"dissidents\\\": 1, \\\"exports\\\": 3, \\\"commit\\\": 3, \\\"violations\\\": 6, \\\"human\\\": 28, \\\"rights\\\": 29, \\\"taapsee\\\": 8, \\\"pannu\\\": 5, \\\"turned\\\": 15, \\\"30\\\": 32, \\\"typical\\\": 2, \\\"offtheshelf\\\": 1, \\\"likes\\\": 3, \\\"something\\\": 14, \\\"customised\\\": 3, \\\"birthday\\\": 22, \\\"bring\\\": 11, \\\"creative\\\": 3, \\\"side\\\": 24, \\\"think\\\": 24, \\\"gift\\\": 7, \\\"'pink'\\\": 3, \\\"'naam\\\": 1, \\\"shabana'\\\": 1, \\\"allahabad\\\": 3, \\\"granted\\\": 12, \\\"bail\\\": 13, \\\"2015\\\": 34, \\\"lynching\\\": 6, \\\"mohammad\\\": 5, \\\"akhlaq\\\": 1, \\\"slaughtering\\\": 1, \\\"cow\\\": 17, \\\"bjp\\\": 101, \\\"father\\\": 22, \\\"praised\\\": 9, \\\"justice\\\": 26, \\\"constructing\\\": 5, \\\"12kmlong\\\": 1, \\\"highspeed\\\": 5, \\\"tunnel\\\": 2, \\\"portions\\\": 2, \\\"iconic\\\": 4, \\\"great\\\": 16, \\\"wall\\\": 4, \\\"beijing\\\": 8, \\\"zhangjiakou\\\": 1, \\\"city\\\": 63, \\\"cohost\\\": 1, \\\"2022\\\": 2, \\\"winter\\\": 2, \\\"olympics\\\": 7, \\\"line\\\": 18, \\\"designed\\\": 2, \\\"350\\\": 2, \\\"kmph\\\": 1, \\\"expected\\\": 23, \\\"shorten\\\": 1, \\\"singlejourney\\\": 1, \\\"approximately\\\": 7, \\\"personally\\\": 4, \\\"dictated\\\": 1, \\\"misleading\\\": 1, \\\"statement\\\": 27, \\\"jr\\\": 2, \\\"meeting\\\": 49, \\\"lawyer\\\": 10, \\\"presidential\\\": 28, \\\"campaign\\\": 18, \\\"report\\\": 74, \\\"discussed\\\": 4, \\\"adoption\\\": 5, \\\"damaging\\\": 1, \\\"hillary\\\": 3, \\\"clinton\\\": 3, \\\"gujarati\\\": 2, \\\"chef\\\": 3, \\\"arranged\\\": 1, \\\"40\\\": 19, \\\"flown\\\": 3, \\\"prevent\\\": 8, \\\"switching\\\": 3, \\\"sides\\\": 4, \\\"gujaratis\\\": 1, \\\"spicy\\\": 1, \\\"roti\\\": 1, \\\"dal\\\": 13, \\\"kadhi\\\": 1, \\\"mla\\\": 21, \\\"gyasuddin\\\": 1, \\\"shaikh\\\": 1, \\\"arvind\\\": 23, \\\"panagariya\\\": 1, \\\"vice\\\": 23, \\\"policy\\\": 23, \\\"thinktank\\\": 1, \\\"niti\\\": 4, \\\"aayog\\\": 2, \\\"replaced\\\": 4, \\\"65yearold\\\": 2, \\\"commission\\\": 32, \\\"economist\\\": 1, \\\"resume\\\": 5, \\\"career\\\": 19, \\\"columbia\\\": 1, \\\"31\\\": 13, \\\"pahlaj\\\": 4, \\\"nihalani\\\": 7, \\\"ordered\\\": 32, \\\"48\\\": 7, \\\"cuts\\\": 9, \\\"nawazuddin\\\": 11, \\\"siddiqui\\\": 13, \\\"n\\\": 12, \\\"thriller\\\": 2, \\\"kushan\\\": 1, \\\"nandy\\\": 1, \\\"starring\\\": 4, \\\"bengali\\\": 5, \\\"bidita\\\": 1, \\\"bag\\\": 16, \\\"25\\\": 39, \\\"extended\\\": 12, \\\"arrest\\\": 17, \\\"undesignated\\\": 1, \\\"terrorist\\\": 20, \\\"terror\\\": 23, \\\"mastermind\\\": 5, \\\"hafiz\\\": 4, \\\"saeed\\\": 6, \\\"another\\\": 46, \\\"maintain\\\": 6, \\\"liberty\\\": 3, \\\"continuous\\\": 1, \\\"threat\\\": 11, \\\"peace\\\": 15, \\\"tranquillity\\\": 1, \\\"pakistani\\\": 32, \\\"jamaatuddawa\\\": 2, \\\"jud\\\": 4, \\\"qatar\\\": 5, \\\"trade\\\": 11, \\\"wto\\\": 2, \\\"boycott\\\": 11, \\\"bahrain\\\": 2, \\\"arab\\\": 3, \\\"emirates\\\": 1, \\\"formally\\\": 4, \\\"requesting\\\": 2, \\\"consultations\\\": 1, \\\"countries\\\": 41, \\\"triggered\\\": 5, \\\"60day\\\": 1, \\\"deadline\\\": 2, \\\"settle\\\": 5, \\\"litigation\\\": 2, \\\"potential\\\": 5, \\\"retaliatory\\\": 2, \\\"sanctions\\\": 6, \\\"tata\\\": 8, \\\"motors\\\": 5, \\\"ceo\\\": 28, \\\"guenter\\\": 1, \\\"butschek\\\": 1, \\\"2255\\\": 1, \\\"fiscal\\\": 12, \\\"key\\\": 4, \\\"saw\\\": 11, \\\"remunerations\\\": 3, \\\"cut\\\": 18, \\\"mounting\\\": 1, \\\"losses\\\": 3, \\\"satish\\\": 2, \\\"borwankar\\\": 1, \\\"coo\\\": 3, \\\"214\\\": 2, \\\"independent\\\": 6, \\\"directors\\\": 5, \\\"except\\\": 2, \\\"nusli\\\": 1, \\\"wadia\\\": 3, \\\"grow\\\": 6, \\\"deliver\\\": 2, \\\"unidentified\\\": 9, \\\"buyer\\\": 1, \\\"countrymade\\\": 3, \\\"16\\\": 23, \\\"live\\\": 15, \\\"cartridges\\\": 2, \\\"manufactured\\\": 2, \\\"factory\\\": 4, \\\"manufacturing\\\": 5, \\\"barred\\\": 5, \\\"debtridden\\\": 1, \\\"businessman\\\": 4, \\\"abroad\\\": 7, \\\"citing\\\": 18, \\\"vijay\\\": 24, \\\"mallya's\\\": 3, \\\"nitin\\\": 4, \\\"shambhu\\\": 1, \\\"kasliwal\\\": 1, \\\"owes\\\": 3, \\\"6494\\\": 1, \\\"banks\\\": 20, \\\"punjab\\\": 25, \\\"uco\\\": 1, \\\"prosecution\\\": 1, \\\"expressed\\\": 11, \\\"fears\\\": 3, \\\"allowed\\\": 34, \\\"might\\\": 18, \\\"recover\\\": 2, \\\"bombay\\\": 16, \\\"summoned\\\": 4, \\\"development\\\": 29, \\\"secretary\\\": 36, \\\"42\\\": 4, \\\"remand\\\": 2, \\\"criticised\\\": 15, \\\"'proactive\\\": 1, \\\"action'\\\": 1, \\\"pil\\\": 6, \\\"transport\\\": 13, \\\"gadkari\\\": 2, \\\"special\\\": 44, \\\"facilities\\\": 9, \\\"persons\\\": 10, \\\"detained\\\": 12, \\\"maintenance\\\": 6, \\\"internal\\\": 5, \\\"misa\\\": 5, \\\"detainees\\\": 2, \\\"treated\\\": 6, \\\"freedom\\\": 20, \\\"fighters\\\": 5, \\\"mp\\\": 25, \\\"chhattisgarh\\\": 6, \\\"considered\\\": 13, \\\"par\\\": 2, \\\"given\\\": 41, \\\"pensions\\\": 1, \\\"stealing\\\": 7, \\\"38\\\": 5, \\\"croreworth\\\": 1, \\\"iphones\\\": 3, \\\"moving\\\": 10, \\\"truck\\\": 9, \\\"netherlands\\\": 4, \\\"drove\\\": 2, \\\"suspects\\\": 5, \\\"climbed\\\": 3, \\\"deaflympics\\\": 2, \\\"squad\\\": 8, \\\"bestever\\\": 1, \\\"concluded\\\": 5, \\\"leave\\\": 21, \\\"receive\\\": 11, \\\"46athlete\\\": 1, \\\"contingent\\\": 3, \\\"medals\\\": 10, \\\"speak\\\": 9, \\\"sports\\\": 16, \\\"goel\\\": 14, \\\"sai\\\": 1, \\\"technology\\\": 21, \\\"professionals\\\": 5, \\\"applied\\\": 4, \\\"h1b\\\": 4, \\\"citizenship\\\": 2, \\\"immigration\\\": 4, \\\"services\\\": 26, \\\"majority\\\": 6, \\\"visa\\\": 8, \\\"holding\\\": 6, \\\"master's\\\": 1, \\\"bachelor's\\\": 1, \\\"degree\\\": 9, \\\"salary\\\": 15, \\\"92317\\\": 1, \\\"gurugram's\\\": 5, \\\"iffco\\\": 1, \\\"chowk\\\": 7, \\\"flyover\\\": 8, \\\"tension\\\": 7, \\\"electricity\\\": 13, \\\"wires\\\": 7, \\\"delhigurugram\\\": 1, \\\"highways\\\": 8, \\\"haryana\\\": 12, \\\"vidyut\\\": 2, \\\"prasaran\\\": 1, \\\"nigam\\\": 3, \\\"failed\\\": 33, \\\"overhead\\\": 2, \\\"though\\\": 13, \\\"agreed\\\": 12, \\\"upon\\\": 8, \\\"google's\\\": 3, \\\"connectivity\\\": 7, \\\"talked\\\": 5, \\\"railtel\\\": 1, \\\"wifi\\\": 5, \\\"140\\\": 6, \\\"stations\\\": 19, \\\"compare\\\": 2, \\\"london\\\": 23, \\\"san\\\": 1, \\\"francisco\\\": 1, \\\"find\\\": 20, \\\"better\\\": 21, \\\"coverage\\\": 2, \\\"capacity\\\": 6, \\\"cover\\\": 9, \\\"across\\\": 36, \\\"protection\\\": 11, \\\"bribe\\\": 9, \\\"join\\\": 8, \\\"addition\\\": 4, \\\"party's\\\": 12, \\\"joined\\\": 14, \\\"encounter\\\": 13, \\\"pulwama\\\": 2, \\\"accomplice\\\": 2, \\\"terminated\\\": 4, \\\"third\\\": 26, \\\"top\\\": 28, \\\"militant\\\": 9, \\\"hizbul\\\": 8, \\\"mujahideen\\\": 5, \\\"burhan\\\": 6, \\\"wani\\\": 5, \\\"sabzar\\\": 3, \\\"bhat\\\": 7, \\\"pakistan's\\\": 25, \\\"real\\\": 12, \\\"democracy\\\": 8, \\\"dismissal\\\": 1, \\\"nawaz\\\": 8, \\\"sharif\\\": 13, \\\"prime\\\": 63, \\\"monarchy\\\": 1, \\\"nations\\\": 16, \\\"led\\\": 24, \\\"oust\\\": 2, \\\"manisha\\\": 2, \\\"koirala\\\": 1, \\\"alia\\\": 4, \\\"bhatt\\\": 6, \\\"brilliant\\\": 1, \\\"supertalented\\\": 1, \\\"loved\\\": 1, \\\"'udta\\\": 2, \\\"punjab'\\\": 2, \\\"'dear\\\": 1, \\\"zindagi'\\\": 1, \\\"flawless\\\": 1, \\\"i'd\\\": 3, \\\"love\\\": 24, \\\"someday\\\": 1, \\\"ranbir\\\": 5, \\\"finest\\\": 1, \\\"talents\\\": 1, \\\"industry\\\": 23, \\\"participated\\\": 10, \\\"tank\\\": 8, \\\"race\\\": 5, \\\"russia\\\": 14, \\\"t90\\\": 1, \\\"tanks\\\": 1, \\\"simulates\\\": 1, \\\"actual\\\": 7, \\\"battlefield\\\": 3, \\\"conditions\\\": 8, \\\"involving\\\": 9, \\\"challenges\\\": 5, \\\"driving\\\": 17, \\\"mode\\\": 3, \\\"operation\\\": 18, \\\"fast\\\": 7, \\\"pace\\\": 4, \\\"jihadi\\\": 1, \\\"groups\\\": 17, \\\"come\\\": 42, \\\"daifaepakistan\\\": 1, \\\"carried\\\": 21, \\\"rallies\\\": 2, \\\"boost\\\": 2, \\\"terrorism\\\": 21, \\\"aim\\\": 9, \\\"channel\\\": 8, \\\"participants\\\": 6, \\\"included\\\": 8, \\\"banned\\\": 24, \\\"lashkaretaiba\\\": 12, \\\"australian\\\": 22, \\\"tony\\\": 1, \\\"abbott\\\": 3, \\\"signed\\\": 11, \\\"residing\\\": 2, \\\"manpreet\\\": 2, \\\"carrying\\\": 23, \\\"signing\\\": 2, \\\"visiting\\\": 7, \\\"pmo\\\": 1, \\\"met\\\": 22, \\\"yet\\\": 13, \\\"addressed\\\": 5, \\\"surjit\\\": 1, \\\"dhiman\\\": 1, \\\"amarinder\\\": 3, \\\"singhled\\\": 2, \\\"inactive\\\": 1, \\\"antidrug\\\": 2, \\\"initiated\\\": 8, \\\"claiming\\\": 26, \\\"chitta\\\": 1, \\\"drugs\\\": 21, \\\"easily\\\": 2, \\\"nook\\\": 1, \\\"corner\\\": 1, \\\"statesponsored\\\": 2, \\\"effective\\\": 8, \\\"15\\\": 50, \\\"grants\\\": 2, \\\"28\\\": 8, \\\"colleges\\\": 21, \\\"varsity's\\\": 2, \\\"failure\\\": 5, \\\"governing\\\": 2, \\\"bodies\\\": 17, \\\"unchecked\\\": 1, \\\"irregularities\\\": 4, \\\"sustained\\\": 1, \\\"govt\\\": 1, \\\"funds\\\": 14, \\\"name\\\": 43, \\\"education\\\": 26, \\\"sisodia\\\": 9, \\\"tweeted\\\": 52, \\\"fully\\\": 6, \\\"funded\\\": 1, \\\"mallikarjun\\\": 2, \\\"kharge\\\": 5, \\\"lynchistan\\\": 1, \\\"hindustan\\\": 18, \\\"blamed\\\": 11, \\\"nda\\\": 17, \\\"lok\\\": 13, \\\"encouraging\\\": 3, \\\"vigilantism\\\": 4, \\\"pointing\\\": 3, \\\"incidents\\\": 19, \\\"madhya\\\": 17, \\\"rajasthan\\\": 23, \\\"killings\\\": 3, \\\"'mann\\\": 1, \\\"ki\\\": 4, \\\"baat'\\\": 1, \\\"programme\\\": 12, \\\"tallest\\\": 1, \\\"tricolour\\\": 2, \\\"360feet\\\": 1, \\\"tall\\\": 2, \\\"hoisted\\\": 1, \\\"indopakistan\\\": 1, \\\"monthsthe\\\": 1, \\\"flag\\\": 5, \\\"visible\\\": 1, \\\"april\\\": 16, \\\"amritsar\\\": 1, \\\"repeatedly\\\": 6, \\\"damaged\\\": 9, \\\"highvelocity\\\": 1, \\\"winds\\\": 1, \\\"brought\\\": 12, \\\"brings\\\": 7, \\\"'embarrassment'\\\": 1, \\\"maintaining\\\": 2, \\\"'free\\\": 1, \\\"parking'\\\": 1, \\\"signboards\\\": 3, \\\"several\\\": 53, \\\"malls\\\": 4, \\\"mg\\\": 2, \\\"waived\\\": 3, \\\"basement\\\": 4, \\\"complaints\\\": 19, \\\"charge\\\": 10, \\\"bharatiya\\\": 3, \\\"janata\\\": 11, \\\"amit\\\": 12, \\\"elected\\\": 13, \\\"happy\\\": 18, \\\"discharging\\\": 2, \\\"responsibilities\\\": 3, \\\"full\\\": 9, \\\"devotion\\\": 1, \\\"papers\\\": 10, \\\"polls\\\": 19, \\\"introduce\\\": 4, \\\"cycling\\\": 5, \\\"arterial\\\": 2, \\\"cities\\\": 8, \\\"pune\\\": 13, \\\"nagpur\\\": 3, \\\"nashik\\\": 2, \\\"latur\\\": 1, \\\"fourmember\\\": 2, \\\"constituted\\\": 1, \\\"designing\\\": 1, \\\"routes\\\": 2, \\\"reduce\\\": 12, \\\"considerably\\\": 1, \\\"lessen\\\": 1, \\\"environmental\\\": 4, \\\"raman\\\": 1, \\\"ambulance\\\": 2, \\\"service\\\": 18, \\\"cows\\\": 9, \\\"districts\\\": 11, \\\"organic\\\": 2, \\\"farming\\\": 2, \\\"biogas\\\": 1, \\\"promote\\\": 14, \\\"cowbased\\\": 1, \\\"hanged\\\": 4, \\\"venezuela's\\\": 2, \\\"constituent\\\": 2, \\\"sham\\\": 1, \\\"ambassador\\\": 11, \\\"nikki\\\": 1, \\\"haley\\\": 2, \\\"venezuela\\\": 4, \\\"heading\\\": 2, \\\"dictatorship\\\": 2, \\\"threatened\\\": 19, \\\"swift\\\": 3, \\\"architects\\\": 1, 